{
    "verdades" : [
        "Quem você levaria dessa roda para uma ilha deserta?",
        "O que você faria com 1 milhão de reais agora?",
        "Qual é a sua maior vergonha na vida?",
        "Se você pudesse mudar algo em você, o que seria?", 
        "Qual foi o sonho mais estranho que você já teve?", 
        "Conte um segredo ou uma curiosidade sua", 
        "Se hoje fosse o seu último dia de vida, o que você faria?", 
        "É verdade que ninguém te chamou para sair nessa semana?", 
        "De 0 a 10, que nota você daria para o (escolha alguém) em termos de (beleza, simpatia, inteligência)?", 
        "É verdade que você já ficou com alguém dessa roda?", 
        "Biscoito ou bolacha? Defenda sua teoria.", 
        "Coxinha pela pontinha ou pela 'bundinha'?", 
        "O que os olhos não vêem o coração não sente?", 
        "Qual foi o pior presente que você já recebeu?", 
        "Se o mundo fosse acabar e você pudesse salvar apenas uma pessoa para sobreviver, quem seria?", 
        "Você já nadou pelado?", 
        "Qual o seu pior hábito?", 
        "É possível morrer de amor?", 
        "É verdade que você já foi traído?", 
        "O que não pode faltar na sua geladeira?", 
        "Você passaria a noite com alguém por 1 milhão de reais?", 
        "É verdade que você já mandou nudes?", 
        "Como foi o seu primeiro beijo?", 
        "Você já beijou mais de uma pessoa no mesmo dia? Quantas?", 
        "Carnaval na folia ou no campo?", 
        "Dormir pelado ou com roupa?", 
        "Você ficaria tranquilo se todo o histórico do seu WhatsApp ficasse público agora?", 
        "Entre quatro paredes vale tudo?", 
        "Qual é o seu maior orgulho?", 
        "É verdade que você ficaria com alguém que está presente aqui na roda?", 
        "Você se acha bonito?", 
        "Qual foi o motivo do seu último término?", 
        "Para onde você viajaria agora?", 
        "Mãe ou pai?", 
        "Se você pudesse trazer de volta uma pessoa que já morreu, quem seria?", 
        "Se você pudesse mudar algo na história da humanidade, o que mudaria?", 
        "Em qual país você gostaria de morar?", 
        "Qual animal você gostaria de ser?", 
        "Em uma máquina do tempo, para que época da história ou momento da sua vida você voltaria?", 
        "É verdade que você já mentiu brincando de verdade ou desafio?", 
        "WhatsApp ou Facebook?", 
        "Qual é a sua técnica de sedução infalível?", 
        "O que te tira do sério?", 
        "Se você só pudesse salvar uma pessoa dessa sala de um incêndio, quem você salvaria?", 
        "Qual foi a maior mentira que você já contou?", 
        "Bar ou balada?", 
        "Como foi a primeira vez que você beijou na boca?", 
        "Qual estilo de música você não suporta?", 
        "Já fez xixi na rua?", 
        "Qual característica você realmente valoria em um amigo?", 
        "Já foi pego pela polícia por alguma coisa?", 
        "Você acredita em casamento?", 
        "Quem é a pessoa mais inteligente do mundo, para você?", 
        "O que realmente é muito brega para você?", 
        "Já comeu comida que seria jogada fora?", 
        "Qual a coisa mais estranha que você ama comer?", 
        "O que você gosta de cantar no chuveiro?", 
        "Quando você termina de fazer vo nº2 você se despede dele?", 
        "Já vomitou pelo nariz?", 
        "Qual é o bicho que você tem mais medo?", 
        "Quem é a pessoa que você tem mais medo?", 
        "Qual é o seu filme preferido?", 
        "Você prefere ser rico ou famoso?", 
        "Qual a pior mentira que já contaram sobre você?", 
        "Quantos dias você já ficou sem tomar banho?", 
        "Você tem tatuagens?", 
        "O que você não tatuaria de jeito nenhum?", 
        "Você participaria do BBB?", 
        "Já fez xixi na piscina?", 
        "Qual o pior presente que você já ganhou?", 
        "O que te faz ter vontade de fugir para outro planeta?", 
        "Já comeu algum inseto?", 
        "Já teve diarreia constrangedora?", 
        "Coxinha se come pela pontinha ou pela bundinha?", 
        "É biscoito ou é bolacha?", 
        "Em quais superstições você acredita?", 
        "Qual o segredo do sucesso?", 
        "O que você faria se ganhasse na loteria?", 
        "Qual o seu sabor de pizza preferido?", 
        "Você considera pizza de sushi algo socialmente aceitável?", 
        "Você acredita em vidas passadas?", 
        "Se você pudesse ficar invisível, o que gostaria de observar?", 
        "Por qual tipo de talento você gostaria de ser famoso e reconhecido?", 
        "Qual é a comida que te faz realmente muito feliz?", 
        "Se você pudesse voltar no tempo, para quando voltaria?", 
        "Qual é sua bebida preferida?", 
        "Qual é o prato que você melhor cozinha?", 
        "Qual outro idioma você gostaria de aprender?", 
        "O cliente tem sempre razão?", 
        "No Halloween você escolhe doçuras ou travessuras?", 
        "O que é sorte grande para você?", 
        "O que é que o dinheiro não pode comprar?", 
        "Você sabe trocar pneu de carro?", 
        "Já pegou carona com um desconhecido?", 
        "Qual a melhor invenção da face da terra?", 
        "O que é terapia para você?", 
        "Inverno ou verão?", 
        "Você gosta mais de Copa do Mundo ou Jogos Olímpicos?", 
        "Qual é a doença que você tem mais medo?", 
        "Quem é um verdadeiro campeão sem medalha para você?",
        "Qual foi a razão mais ridícula pela qual terminou com alguém?", 
        "Qual é a mania mais nojenta que você tem?", 
        "Qual site no seu histórico de navegação te deixaria constrangido se alguém visse?", 
        "De qual pessoa não famosa você tem inveja?", 
        "O que você faria se tivesse uma dor de barriga em um banheiro público, mas acabasse o papel higiênico?", 
        "Qual foi a coisa mais embaraçosa que você já fez bêbado?", 
        "O que você adora, mas tem vergonha de admitir?", 
        "Qual foi a coisa mais embaraçosa que já fez?", 
        "Qual foi a pessoa mais aleatória que stalkeou nas redes sociais?", 
        "Qual foi a última coisa que pesquisou no seu telefone?", 
        "Qual foi o pior presente que já deu para alguém?", 
        "Quando foi a última vez que chorou e por quê?", 
        "Quantos dias já passou sem tomar banho?", 
        "Já fez xixi nas calças depois de adulto?", 
        "Já traiu algum namorado ou namorada?", 
        "Conte uma coisa que espera que seus pais nunca descubram.", 
        "Qual é o apelido mais vergonhoso que alguém já lhe deu?", 
        "Quando foi a última vez que fez xixi na cama?", 
        "Qual foi o sonho mais assustador que já teve?", 
        "Quem é a pessoa mais bonita da roda?", 
        "Se tivesse que beijar um dos jogadores, quem seria?", 
        "Conte algo infantil que você ainda faz.", 
        "Qual é o seu medo mais sombrio?", 
        "Com quem se arrepende de já ter se envolvido?", 
        "Qual é a coisa mais estranha ou vergonhosa que já fez por dinheiro?", 
        "Você já fez cocô nas calças em público?", 
        "Se pudesse mudar de vida com uma celebridade por um dia, com quem seria?", 
        "Qual é a maior mentira que já contou para alguém da sua família?", 
        "O que a maioria das pessoas pensa que é verdade sobre você, mas não é?", 
        "Qual foi a maior conquista que já teve?", 
        "O que você faria se fosse do sexo oposto por uma semana?", 
        "Qual foi o momento mais inapropriado em que já soltou pum?", 
        "Já se arrependeu imediatamente após enviar uma mensagem? Qual foi?", 
        "Você já vomitou em público e teve que engolir?", 
        "Por que você terminou com seu último namorado ou namorada?", 
        "Qual a foto mais constrangedora que tem no seu telefone?", 
        "Se acha bonito(a)?", 
        "Dá uma olhada dentro vaso sanitário antes de dar descarga?", 
        "O que não consegue viver sem?", 
        "Quando foi a última vez que não conseguiu chegar a tempo ao banheiro?", 
        "Das pessoas nesta sala, com quem você mais gostaria de ficar?", 
        "Já ficou com alguém do Tinder?", 
        "Qual a maior mentira que já contou para algum namorado ou namorada e nunca foi descoberta?", 
        "Qual foi a coisa mais embaraçosa que seus pais já pegaram você fazendo?", 
        "Qual foi a coisa mais cruel que você já fez com um namorado ou namorada?", 
        "Qual foi a coisa mais estranha que você já fez em frente ao espelho?", 
        "Você já enviou alguma fotografia comprometedora para a pessoa errada?", 
        "Qual foi o lugar mais esquisito ou curioso em que ficou com alguém?", 
        "Qual o maior segredo que já escondeu de algum namorado ou namorada?", 
        "Quem foi a última pessoa com que ficou?", 
        "Já teve algum sonho 'sugestivo' com alguém desta sala?", 
        "Qual seria a primeira coisa que você faria se acordasse por um dia sendo do gênero oposto?", 
        "Quando foi a última vez que te deram um fora e como lidou com isso?", 
        "O que você nunca toparia fazer pelo(a) namorado(a)?", 
        "Com quem quer muito ficar de novo?", 
        "Com quem gostaria de esquecer que ficou?", 
        "Já mandou a mesma fotografia para mais de uma pessoa?", 
        "Já ficou com algum professor?", 
        "Já viu algum vizinho trocando de roupa sem querer?", 
        "O que faria se pegasse seu namorado ou namorada com outro(a)?", 
        "Já ficou com o(a) ex-namorado(a) de um(a) amigo(a)?", 
        "Já sentiu ranço de alguém nesta sala?", 
        "Já foi apaixonado(a) por alguém nesta sala?", 
        "Já nadou sem roupa?", 
        "Já foi traído(a)?", 
        "O que te entrega quando está a fim de alguém?", 
        "Qual foi a maior mentira que contou para faltar o trabalho?", 
        "Já teve que esconder marcas deixadas no seu pescoço?", 
        "Tem alguma tatuagem escondida?", 
        "Tem algum piercing em um lugar que não podemos ver?", 
        "Em quem desta roda tem vontade de dar um beijo?", 
        "Qual foi o máximo de tempo que já ficou sem beijar alguém?", 
        "Já ficou com alguém sabendo que era comprometido(a)?", 
        "Já foi o(a) amante?", 
        "Já terminou um relacionamento porque se interessou por outra pessoa?", 
        "Em qual lugar do corpo gosta de receber massagem?", 
        "Qual é o tipo de provocação você não resiste?", 
        "Qual é a sua técnica de conquista que mais funciona?", 
        "Já ficou com pai ou mãe de amigo(a)?", 
        "Já ficou com primo(a)?"
        "Já teve um crush por alguém na sua turma ou escola?",
"Já deu um beijo em alguém escondido dos seus pais?",
"Já disse algo vergonhoso para seu crush sem querer?",
"Já se sentiu atraído/a por alguém mais velho/a?",
"Já stalkeou o perfil de alguém que você gosta nas redes sociais?",
"Já teve uma queda por um professor ou professora?",
"Já enviou uma mensagem de texto para a pessoa errada por engano?",
"Já fingiu estar doente para não ir à escola?",
"Já teve uma paixonite platônica por uma celebridade?",
"Já mentiu sobre a sua idade nas redes sociais?",
"Já beijou alguém do mesmo sexo?",
"Já usou um aplicativo de paquera mesmo sendo menor de idade?",
"Já roubou algo de uma loja?",
"Já fingiu gostar de algo só para impressionar alguém?",
"Já fingiu ser mais velho/a para entrar em um lugar restrito?",
"Você já fingiu estar doente para evitar um encontro romântico? O que aconteceu?",
"Qual é o seu maior medo em um relacionamento amoroso? Por quê?",
"Já sentiu ciúmes de um amigo/a que estava em um relacionamento? como lidou com isso?",
"Você já deu um fora em alguém de forma rude? Conte-nos sobre essa situação.",
"Qual é a coisa mais romântica que você já fez por alguém, mas nunca admitiu?",
"Já se apaixonou por alguém que não estava disponível? Como lidou com isso?",
"Você já traiu ou foi traído/a em um relacionamento amoroso? Conte-nos sobre isso.",
"Já se arrependeu de algo que fez ou disse em um relacionamento? O que aconteceu?",
"Qual é o seu tipo de pessoa ideal para um relacionamento amoroso? Por quê?",
"Você já teve um amor platônico por alguém? Quem era essa pessoa e o que sentia por ela?",
"Já fingiu gostar de algo só para impressionar alguém? O que foi e para quem?",
"Qual é a sua maior insegurança? Como isso afeta sua vida cotidiana?",
"Você já traiu a confiança de um amigo/a? O que aconteceu e como se sentiu depois?",
"Qual é o maior segredo que você esconde dos seus pais? Por quê?",
"Já quebrou algo valioso de outra pessoa e não contou? O que foi e como lidou com isso?",
"Você já se arrependeu de uma tatuagem ou piercing? O que fez a respeito?",
"Já sentiu inveja de um amigo/a? Como isso afetou sua amizade?",
"Você já passou por uma situação constrangedora em público? O que aconteceu e como se sentiu?",
"Já usou uma desculpa falsa para evitar uma situação desconfortável? Conte-nos sobre isso.",
"Qual é a coisa mais estranha que você já fez quando estava sozinho/a? Confesse!",
"Já fingiu estar doente para não ter que fazer algo? O que foi e por quê?",
"Qual é o seu maior medo e por que você tem medo disso?",
"Já mentiu para seus pais sobre algo importante? O que foi e como se sentiu depois?",
"Você já traiu a confiança de um parceiro/a romântico/a? Como isso aconteceu e como lidou com as consequências?",
"Qual é o seu maior arrependimento na vida? Por quê?",
"Você já pegou algo emprestado sem devolver? O que foi e o que aconteceu depois?",
"Já se apaixonou por um amigo/a? O que aconteceu e como lidou com isso?",
"Você já teve um crush por um professor/a ou chefe? Como lidou com isso?",
"Já fez algo ilegal? O que foi e por quê?",
"Qual é a coisa mais vergonhosa que você já fez por causa de uma paixão?",
"Já mentiu para seus pais sobre onde estava? Qual foi a situação e por quê?",
"Já fingiu estar doente para não ter que fazer algo? O que foi e por quê?",
"Qual é o seu maior medo e por que você tem medo disso?",
"Já mentiu para seus pais sobre algo importante? O que foi e como se sentiu depois?",
"Você já traiu a confiança de um parceiro/a romântico/a? Como isso aconteceu e como lidou com as consequências?",
"Qual é o seu maior arrependimento na vida? Por quê?",
"Você já pegou algo emprestado sem devolver? O que foi e o que aconteceu depois?",
"Já se apaixonou por um amigo/a? O que aconteceu e como lidou com isso?",
"Você já teve um crush por um professor/a ou chefe? Como lidou com isso?",
"Já fez algo ilegal? O que foi e por quê?",
"Qual é a coisa mais vergonhosa que você já fez por causa de uma paixão?",
    ],

    "desafios" : [

        "Passe maionese no cabelo.",
        "Ligar para o ex ou para ex e dizer “Oi, sumido(a)”.", 
        "Jogar o resto do jogo com as mãos para trás, sem poder soltar ou pegar algo.", 
        "Passar um trote para algum amigo que não está jogando.", 
        "Mandar uma imagem aleatória por mensagem para o pai ou mãe e esperar a resposta.", 
        "Mostrar para o grupo o que falou nas 3 últimas conversas do WhatsApp.", 
        "Mostrar para o grupo as 5 últimas fotos da galeria do celular.", 
        "Dar uma volta correndo na quadra.", 
        "Pedir ou comprar alguma comida para o grupo.", 
        "Andar pela casa/apartamento pulando num pé só.", 
        "Dizer a alguma pessoa do grupo qual o maior defeito dela.", 
        "Dizer ao grupo quem foi a pessoa que você já beijou e foi o melhor beijo da sua vida.", 
        "Vá ao banheiro, tire uma peça intima e passe o jogo inteiro com ela nas mãos.", 
        "Fingir ser um dinossauro.", 
        "Ligar para um amigo ou amiga e dizer que será pai ou mãe.", 
        "Conte, em terceira pessoa, uma história sobre a sua vida amorosa atual.", 
        "Segurar um gelo nas mãos até derreter.", 
        "Tentar adivinhar a cor da calcinha ou cueca da pessoa a sua direita.", 
        "Beijar a boca de todas as pessoas da roda.", 
        "Deixar que uma pessoa do grupo escreva ou desenhe algo nos seus braços.", 
        "Enrolar a cabeça com papel higiênico e fica assim até o final do jogo.", 
       "Já teve um crush por alguém na sua turma ou escola?",
"Já deu um beijo em alguém escondido dos seus pais?",
"Já disse algo vergonhoso para seu crush sem querer?",
"Já se sentiu atraído/a por alguém mais velho/a?",
"Já stalkeou o perfil de alguém que você gosta nas redes sociais?",
"Já teve uma queda por um professor ou professora?",
"Já enviou uma mensagem de texto para a pessoa errada por engano?",
"Já fingiu estar doente para não ir à escola?",
"Já teve uma paixonite platônica por uma celebridade?",
"Já mentiu sobre a sua idade nas redes sociais?",
"Já beijou alguém do mesmo sexo?",
"Já usou um aplicativo de paquera mesmo sendo menor de idade?",
"Já roubou algo de uma loja?",
"Já fingiu gostar de algo só para impressionar alguém?",
"Já fingiu ser mais velho/a para entrar em um lugar restrito?",
"Você já fingiu estar doente para evitar um encontro romântico? O que aconteceu?",
"Qual é o seu maior medo em um relacionamento amoroso? Por quê?",
"Já sentiu ciúmes de um amigo/a que estava em um relacionamento? como lidou com isso?",
"Você já deu um fora em alguém de forma rude? Conte-nos sobre essa situação.",
"Qual é a coisa mais romântica que você já fez por alguém, mas nunca admitiu?",
"Já se apaixonou por alguém que não estava disponível? Como lidou com isso?",
"Você já traiu ou foi traído/a em um relacionamento amoroso? Conte-nos sobre isso.",
"Já se arrependeu de algo que fez ou disse em um relacionamento? O que aconteceu?",
"Qual é o seu tipo de pessoa ideal para um relacionamento amoroso? Por quê?",
"Você já teve um amor platônico por alguém? Quem era essa pessoa e o que sentia por ela?",
"Já fingiu gostar de algo só para impressionar alguém? O que foi e para quem?",
"Qual é a sua maior insegurança? Como isso afeta sua vida cotidiana?",
"Você já traiu a confiança de um amigo/a? O que aconteceu e como se sentiu depois?",
"Qual é o maior segredo que você esconde dos seus pais? Por quê?",
"Já quebrou algo valioso de outra pessoa e não contou? O que foi e como lidou com isso?",
"Você já se arrependeu de uma tatuagem ou piercing? O que fez a respeito?",
"Já sentiu inveja de um amigo/a? Como isso afetou sua amizade?",
"Você já passou por uma situação constrangedora em público? O que aconteceu e como se sentiu?",
"Já usou uma desculpa falsa para evitar uma situação desconfortável? Conte-nos sobre isso.",
"Qual é a coisa mais estranha que você já fez quando estava sozinho/a? Confesse!",
"Já fingiu estar doente para não ter que fazer algo? O que foi e por quê?",
"Qual é o seu maior medo e por que você tem medo disso?",
"Já mentiu para seus pais sobre algo importante? O que foi e como se sentiu depois?",
"Você já traiu a confiança de um parceiro/a romântico/a? Como isso aconteceu e como lidou com as consequências?",
"Qual é o seu maior arrependimento na vida? Por quê?",
"Você já pegou algo emprestado sem devolver? O que foi e o que aconteceu depois?",
"Já se apaixonou por um amigo/a? O que aconteceu e como lidou com isso?",
"Você já teve um crush por um professor/a ou chefe? Como lidou com isso?",
"Já fez algo ilegal? O que foi e por quê?",
"Qual é a coisa mais vergonhosa que você já fez por causa de uma paixão?",
"Já mentiu para seus pais sobre onde estava? Qual foi a situação e por quê?",
"Já fingiu estar doente para não ter que fazer algo? O que foi e por quê?",
"Qual é o seu maior medo e por que você tem medo disso?",
"Já mentiu para seus pais sobre algo importante? O que foi e como se sentiu depois?",
"Você já traiu a confiança de um parceiro/a romântico/a? Como isso aconteceu e como lidou com as consequências?",
"Qual é o seu maior arrependimento na vida? Por quê?",
"Você já pegou algo emprestado sem devolver? O que foi e o que aconteceu depois?",
"Já se apaixonou por um amigo/a? O que aconteceu e como lidou com isso?",
"Você já teve um crush por um professor/a ou chefe? Como lidou com isso?",
"Já fez algo ilegal? O que foi e por quê?",
"Qual é a coisa mais vergonhosa que você já fez por causa de uma paixão?",
    ]
}
